<!doctype html>
<html lang="en-US">
<head>
<title>ВИТТОРГПРОЕКТ - О нас</title>
<meta charset="utf-8">
<meta name="description" content="За период работы с Заказчиками торговых объектов являлись практически все торговые организации Витебской области, в том числе: ОАО «Веста», ОАО «Витебские продукты», ОАО «Витебская бройлерная птицефабрика», ООО «Ресттрэйд» г.Новополоцк, ОАО «Полоцкторг», ООО «Сузорье» г.Полоцк, ОРС Белорусской железной дороги, предприятия входящие в систему Облпотребсоюза, РУПП «Витебскхлебпром». ОАО «Витмил», Белорусская универсальная товарная биржа и многие другие.">
<?php include 'lib/module/sys-meta.php';?>
<?php include 'lib/module/sys-css.php';?>
<?php include 'lib/module/sys-js.php';?>
<meta name="viewport" content="width=1920">
</head>
<body>
<?php include 'lib/module/sys-global.php';?>
<div class="page-con-content">
    <div class="banner-con-container darkmode-header">
        <div id="object-particles">
        </div>
        <div class="wavebar-con-container">
            <div class="wavebar-con-wrap">
                <div class="wavebar-svg-object">
                </div>
                <div class="wavebar-svg-object">
                </div>
            </div>
        </div>
        <div class='banner-con-title fade-up-onstart'>
            <div class='banner-tx1-title fade-up-onstart pulsate'>
                <h1>О нас</h1>
            </div>
            <div class='banner-con-divider'>
            </div>
            <div class='banner-tx2-title fade-up-onstart'>
                <p>
                     Узнайте о нас и познакомьтесь с нашей историей
                </p>
            </div>
        </div>
    </div>
    <div class="page-con-container">
        <div class="page-in-container">
            <div class='splitter-con-container'>
                <div class='splitter-txt-wrapper'>
                    <div class='container-con-block darkmode-block'>
                        <div class='container-con-wrapper'>
                            <div class='container-tx1-block darkmode-txt'>
                                <div class='container-emp-block'>
                                </div>
                                <h2>О предприятии</h2>
                            </div>
                            <div class='container-tx2-block darkmode-txt'>
                                <p>
                                    Опыт выполнения проектно-изыскательских работ предприятия составляет более 35 лет.<br><br>

                                    До преобразования, в 1997 году, в акционерное общество, предприятие являлось Витебским филиалом института «Белгипроторг» Министерства торговли Республики Беларусь, с последующим выделением в самостоятельное государственное предприятие «Витторгпроект» и дальнейшее преобразование в открытое акционерное общество.<br><br>

                                    Приоритетными направлениями, в области проектирования, является проектирование объектов торговли и общественного питания, общественных, гражданских и промышленных зданий: торговые центры, гипермаркеты, супермаркеты, магазины по продаже продовольственных и непродовольственных товаров, рынки, павильоны, рестораны, кафе, кафе быстрого обслуживания, мини-кафе, пиццерии, бары, столовые, заводы, фермы, дома, заправки и др.

                                </p>
                            </div>
                        </div>
                    </div>
                </div>
                <div class='splitter-img-container splitter-con-right'>
                    <div class='splitter-img-wrapper' style="background: url('/img/graphics/about/vtp_1.png') no-repeat center; background-size: cover;">
                    </div>
                </div>
            </div>
            
            <div class='container-tx2-block darkmode-txt'>
                <p>
                    За период работы с Заказчиками торговых объектов являлись практически все торговые организации Витебской области, в том числе: Республиканское унитарное предприятие почтовой связи "Белпочта", Витебский филиал Республиканского унитарного предприятия почтовой связи "Белпочта",Республиканское унитарное предприятие "Витебское агентство по государственной регистрации и земельному кадастру", Республиканское унитарное предприятие электросвязи «Белтелеком» Витебский филиал, Коммунальное унитарное предприятие по оказанию услуг "Центр недвижимости г. Витебска", Открытое акционерное общество "Конструкторское бюро "Дисплей", Открытое акционерное общество "Витебскоблавтотранс",  Унитарное коммунальное производственное предприятие «Витебское городское жилищно-коммунальное хозяйство», Коммунальное унитарное дочернее предприятие "Управление капитальным строительством Могилевского района", Открытое акционерное общество "Объединение "Лотос", Витебское торгово-производственное республиканское унитарное предприятие «Фармация», РУПП «Витебскхлебпром», Открытое акционерное общество «Доломит», Совместное общество с ограниченной ответственностью "Белвест", ОАО «Веста», ОАО «Витебские продукты», ОАО «Витебская бройлерная птицефабрика», Открытое акционерное общество «Горкилен», ООО «Ресттрэйд» г.Новополоцк, ОАО «Полоцкторг», ООО «Сузорье» г.Полоцк, Белорусская железная дорога, предприятия входящие в систему Облпотребсоюза, РУПП «Витебскхлебпром», ОАО «Витмил», Открытое акционерное общество "Витебский ликеро-водочный завод "Придвинье", Белорусская универсальная товарная биржа и многие другие.<br><br>
                    В настоящее время акционерное общество, наряду с объектами торговли, разрабатывает ПСД по объектам строительства, реконструкции, модернизации и капитального ремонта зданий различного назначения – общественного, гражданского и промышленного.<br><br>
                </p>
            </div>
        </div>
    </div>
</div>
<?php include 'lib/module/inc-footer.php';?>
</div>
</body>
</html>
